/**
 * Laplace Data Dingyi v0.6.1
 */
const csv_data_dingyi =`item_no,name,alias,desc,specification,unit,price,description
1,PVC,,PVC板3mm 单面画面,PVC板3mm-1200dpi背胶单面写真画面,1平米,¥49.00 ,单PVC板单面画面，适用于堆箱等特陈制作
2,PVC,,PVC板3mm 双面画面,PVC板3mm-1200dpi背胶双面写真画面,1平米,¥61.00 ,单PVC板双面画面，适用于立牌、陈列顶牌等制作
3,PVC,,PVC板5mm 单面画面,PVC板5mm-1200dpi背胶单面写真画面,1平米,¥57.00 ,单PVC板单面画面，适用于堆箱等特陈制作
4,PVC,,PVC板5mm 双面画面,PVC板5mm-1200dpi背胶双面写真画面,1平米,¥72.00 ,单PVC板双面画面，适用于立牌、陈列顶牌等制作
5,灯片,,灯片1200dpi,灯片1200dpi,1平米,¥30.00 ,适用于室内打灯灯箱画面，配合亚克力面板使用
6,车贴,,车贴（可转移背胶）,车贴（可转移背胶）,1平米,¥35.00 ,适合制作室内可移除地贴，不留胶印
7,写真,,PP写真画面1200dpi（背胶/PP纸）+覆膜,PP写真画面1200dpi（背胶/PP纸）+覆膜,1平米,¥22.00 ,PP纸加背胶写真亚膜/亮膜，适用于室内看板、包柱、货架画面等室内包装显现
8,木工板,,木工板1.8cm厚度-1.2m*2.4m,木工板1.8cm厚度-1.2m*2.4m,1平米,¥45.00 ,用作堆箱、包柱、第二陈列位等主架构的制作
9,KT板,,KT板 单面-5mm,KT板+1200dpi背胶覆膜写真-单面-5mm,1平米,¥38.00 ,单KT板单面画面，适用于堆箱、端架等制作
10,KT板,,KT板 双面-5mm,KT板+1200dpi背胶覆膜写真-双面-5mm,1平米,¥55.00 ,单KT板双面画面，适用于立牌、陈列顶牌等制作
11,,,,,,,
12,写真,相纸,高光相纸写真+覆膜（1200dpi）,高光相纸写真+覆膜（1200dpi）,1平米,¥25.00 ,写真亚膜/亮膜，适用于X展架，易拉宝画面
13,写真,胶片,PVC胶片+写真画面+覆膜（1200dpi） ,PVC胶片+写真画面+覆膜（1200dpi） ,1平米,¥40.00 ,适用于促销台围挡，冰桶围膜等
14,喷绘,,300丝喷绘布 (600dpi),300丝喷绘布 (600dpi),1平米,¥15.00 ,户外店牌，广告牌画面
15,喷绘,,600丝喷绘布 (600dpi),600丝喷绘布 (600dpi),1平米,¥17.00 ,同上稍厚
16,喷绘,写真布,写真布（1200dpi),写真布（1200dpi),1平米,¥32.00 ,适用于条幅 刀旗 画面等 特殊要求场合，可悬挂
17,喷绘,弹力布,弹力布（1200dpi),弹力布（1200dpi),1平米,¥48.00 ,拉网展架专用画面
18,喷绘,条幅,防水布条幅 (0.7M),防水布条幅(0.7M),1平米,¥32.00 ,刀旗、条幅、旗帜制作
19,喷绘,条幅,防水布条幅 (0.9M),防水布条幅(0.9M),1平米,¥34.00 ,刀旗、条幅、旗帜制作
20,泡沫板,,泡沫板-1m*2m    厚度 :5cm,泡沫板-1m*2m    厚度 :5cm,1张,¥42.00 ,用作堆箱、包柱、第二陈列位等辅助用途
21,防火板,耐火板,防火板（耐火板）-1.2m*2.4m    厚度：1mm  ,防火板（耐火板）-1.2m*2.4m    厚度：1mm  ,1张,¥50.00 ,用作堆箱、端架、包柱等、第二陈列位等主架构的制作
22,多层板,木工板,多层板-1.2m*2.4m   厚度:5mm,多层板-1.2m*2.4m   厚度:5mm,1张,¥70.00 ,用作堆箱、端架、包柱等、第二陈列位等主架构的制作
23,多层板,木工板,多层板-1.2m*2.4m   厚度:9mm,多层板-1.2m*2.4m   厚度:9mm,1张,¥80.00 ,用作堆箱、端架、包柱等、第二陈列位等主架构的制作
24,多层板,木工板,多层板-1.2m*2.4m   厚度:12mm,多层板-1.2m*2.4m   厚度:12mm,1张,¥100.00 ,用作堆箱、端架、包柱等、第二陈列位等主架构的制作
25,多层板,木工板,多层板-1.2m*2.4m   厚度:15mm,多层板-1.2m*2.4m   厚度:15mm,1张,¥120.00 ,用作堆箱、端架、包柱等、第二陈列位等主架构的制作
26,铝塑板,,铝塑板-1.2m*2.4m    厚度 :4mm,铝塑板-1.2m*2.4m    厚度 :4mm,1张,¥98.00 ,用作店招 灯箱 广告招牌等主架构的制作
27,波音片,波音纸,波音软片,波音软片,1张,¥13.00 ,用于板材贴面等
28,有机板,,有机板-1.2m*2.4m    厚度 :3mm,有机板-1.2m*2.4m    厚度 :3mm,1张,¥90.00 ,吊顶、隔断墙等墙面装修
29,纸塑板,,0.5cm纸塑板,0.5cm纸塑板,1张,¥46.00 ,适用于裱糊PP背胶画面，店内包装均可使用
30,PVC雕刻,,15mm结皮PVC板异形雕刻- 实厚14mm（±1mm）结皮PVC板雕刻,15mm结皮PVC板异形雕刻- 实厚14mm（±1mm）结皮PVC板雕刻,1平米,¥135.00 ,用作堆箱、包柱、品牌店、第二陈列位等用途
31,PVC雕刻,,2cm PVC板+异形雕刻,2cm PVC板+异形雕刻,1平米,¥145.00 ,造型制作，异形陈列制作等
32,UV,,UV打印（1200dpi ）,UV打印（1200dpi ）,1平米,¥50.00 ,UV打印
33,展架,三脚架,POP海报专用三脚架,POP海报专用三脚架,1个,¥48.00 ,适合于商超推广可用于促销展示等
34,展架,铁质H架,铁质斜面挂画架,铁质斜面挂画架-铁质架体不含画面,1个,¥56.00 ,适合于商超推广可用于促销展示等
35,展架,易拉宝,铝合金易拉宝,开启式铝合金画框-边宽4cm铝合金型材,1米,¥30.00 ,适用于商场超市办公室等标牌制作
36,展架,人型架,方管立人架-0.3*1.5米 ,方管立人架-0.3*1.5米 ,1个,¥24.00 ,适用于商场超市及室外大型促销等活动制作
37,展架,X展架,X展架-架体不含画面  0.8*1.8m ,X展架-架体不含画面  0.8*1.8m ,1个,¥22.00 ,适用于商场超市等制作
38,展架,门型架,门型展架-架体不含画面   0.8*1.8m ,门型展架-架体不含画面   0.8*1.8m ,1个,¥54.00 ,适用于商场超市等制作
39,展架,拉网展架,拉网展架-75*75*(经典型/铝质)不含画面,拉网展架-75*75*(经典型/铝质)不含画面,1节,¥45.00 ,适用于商场超市及室外大型促销等活动制作 
40,展架,模特架,立人架-0.06*1.2米 ,立人架-0.06*1.2米 ,1个,¥16.00 ,适用于商场超市及室外大型促销等活动制作
41,灯箱,,亚克力超薄灯箱,亚克力超薄灯箱+灯箱画面（铝型材+亚克力表面，单面）,1平米,¥480.00 ,适用于货架专区等发光陈列制作
42,灯箱,,亚克力型材灯箱,亚克力型材灯箱（led灯，面亚克力板，立边型材，单面）,1平米,¥420.00 ,适用于货架专区等发光陈列制作
43,亚克力,,0.3透明,亚克力板-120*240*0.3透明,1平米,¥90.00 ,适用于室内灯箱、墙体展板、水晶字制作
44,亚克力,,0.5透明,亚克力板-120*240*0.5透明,1平米,¥130.00 ,适用于室内灯箱、墙体展板、水晶字制作
45,亚克力,,0.8透明,亚克力板-120*240*0.8透明,1平米,¥210.00 ,适用于室内灯箱、墙体展板、水晶字制作
46,亚克力,,1透明,亚克力板-120*240*1透明,1平米,¥280.00 ,适用于室内灯箱、墙体展板、水晶字制作
47,亚克力,,0.3彩色,亚克力板-120*240*0.3彩色,1平米,¥100.00 ,适用于室内灯箱、墙体展板、水晶字制作
48,亚克力,,0.5彩色,亚克力板-120*240*0.5彩色,1平米,¥160.00 ,适用于室内灯箱、墙体展板、水晶字制作
49,亚克力,,0.8彩色,亚克力板-120*240*0.8彩色,1平米,¥200.00 ,适用于室内灯箱、墙体展板、水晶字制作
50,亚克力,,1彩色,亚克力板-120*240*1彩色,1平米,¥260.00 ,适用于室内灯箱、墙体展板、水晶字制作
51,发光字,,50cm以下的按照边长收费,亚克力型材发光文字或造型（50cm以下的按照边长收费）,1厘米,¥8.00 ,适用于室内灯箱、墙体展板、水晶字制作
52,发光字,,50cm以上的按照平米计算,亚克力型材发光文字或造型（50cm以上的按照平米计算）,1平米,¥1,200.00 ,适用于室内灯箱、墙体展板、水晶字制作
53,水晶字,,5mm亚克力+3mm有机板,亚克力水晶字-5mm亚克力+3mm有机板,1厘米,¥3.50 ,适用于品牌店等异形雕刻标志、轮廓等制作
54,水晶字,,8mm亚克力+3mm有机板,亚克力水晶字-8mm亚克力+3mm有机板,1厘米,¥4.00 ,适用于品牌店等异形雕刻标志、轮廓等制作
55,PVC雕刻字,,PVC字-3mm,PVC字-3mm,1厘米,¥2.00 ,适用于品牌店等异形雕刻标志、轮廓等制作
56,PVC雕刻字,,PVC字-5mm,PVC字-5mm,1厘米,¥2.50 ,适用于品牌店等异形雕刻标志、轮廓等制作
57,PVC雕刻字,,PVC字-8mm,PVC字-8mm,1厘米,¥2.80 ,适用于品牌店等异形雕刻标志、轮廓等制作
58,PVC雕刻字,,PVC字-10mm,PVC字-10mm,1厘米,¥3.00 ,适用于品牌店等异形雕刻标志、轮廓等制作
59,PVC雕刻字,,PVC字-15mm,PVC字-15mm,1厘米,¥3.20 ,适用于品牌店等异形雕刻标志、轮廓等制作
60,PVC雕刻字,,PVC字-20mm,PVC字-20mm,1厘米,¥3.50 ,适用于品牌店等异形雕刻标志、轮廓等制作
61,玻璃,,普通玻璃8mm四边处理,普通玻璃8mm四边处理,1平米,¥120.00 ,特殊要求的门，窗，墙面装饰
62,玻璃,,钢化玻璃8mm四边处理,钢化玻璃8mm四边处理,1平米,¥228.00 ,特殊要求的门，窗，墙面装饰
63,方管/圆管,,不锈钢方管/圆管-2*2cm,不锈钢方管/圆管-2*2cm,1米,¥13.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
64,方管/圆管,,不锈钢方管/圆管-2.5*2.5cm,不锈钢方管/圆管-2.5*2.5cm,1米,¥19.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
65,方管/圆管,,不锈钢方管/圆管-3*3cm,不锈钢方管/圆管-3*3cm,1米,¥20.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
66,方管/圆管,,镀锌方管-2*2cm,镀锌方管-2*2cm,1米,¥20.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
67,方管/圆管,,镀锌方管-2.5*2.5cm,镀锌方管-2.5*2.5cm,1米,¥22.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
68,方管/圆管,,镀锌方管-3*3cm,镀锌方管-3*3cm,1米,¥28.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
69,方管/圆管,,PVC圆管-直径2cm,PVC圆管-直径2cm,1米,¥8.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
70,方管/圆管,,PVC圆管-直径10cm,PVC圆管-直径10cm,1米,¥16.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
71,方管/圆管,,PVC圆管-直径25cm,PVC圆管-直径25cm,1米,¥28.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
72,方管/圆管,,PVC圆管-直径30cm,PVC圆管-直径30cm,1米,¥39.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
73,不锈钢包边,不锈钢边条、收边条,不锈钢包边-2cm*2cm,不锈钢包边-2cm*2cm,1米,¥9.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
74,不锈钢包边,不锈钢边条、收边条,不锈钢包边-2.5cm*2.5cm,不锈钢包边-2.5cm*2.5cm,1米,¥11.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
75,不锈钢包边,不锈钢边条、收边条,不锈钢包边-3cm*3cm,不锈钢包边-3cm*3cm,1米,¥12.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
76,不锈钢包边,不锈钢边条、收边条,不锈钢包边-6cm*6cm,不锈钢包边-6cm*6cm,1米,¥19.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
77,角铁,,角铁-3cm*3cm*2.5cm厚*1m长,角铁-3cm*3cm*2.5cm厚*1m长,1米,¥15.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
78,角铁,,角铁-5cm*5cm*2.5cm厚*1m长,角铁-5cm*5cm*2.5cm厚*1m长,1米,¥17.00 ,户外广告牌，店招，堆头底架，异形陈列制作等
79,铜版纸,,128G铜版纸（16开，1000份）,128G铜版纸（16开，1000份）,1份,¥0.15 ,海报、DM宣传单页等印刷品
80,铜版纸,,128G铜版纸（16开，5000份）,128G铜版纸（16开，5000份）,1份,¥0.12 ,海报、DM宣传单页等印刷品
81,铜版纸,,128G铜版纸（32开，1000份）,128G铜版纸（32开，1000份）,1份,¥0.12 ,海报、DM宣传单页等印刷品
82,铜版纸,,128G铜版纸（32开，5000份）,128G铜版纸（32开，5000份）,1份,¥0.10 ,海报、DM宣传单页等印刷品
83,铜版纸,,250G铜版纸（含异形模切，16开，1000份）,250G铜版纸（含异形模切，16开，1000份）,1份,¥0.60 ,货架插卡，摇摇卡，爆炸签等印刷品
84,铜版纸,,250G铜版纸（含异形模切，16开，5000份）,250G铜版纸（含异形模切，16开，5000份）,1份,¥0.50 ,货架插卡，摇摇卡，爆炸签等印刷品
85,铜版纸,,250G铜版纸（含异形模切，32开，1000份）,250G铜版纸（含异形模切，32开，1000份）,1份,¥0.40 ,货架插卡，摇摇卡，爆炸签等印刷品
86,铜版纸,,250G铜版纸（含异形模切，32开，5000份）,250G铜版纸（含异形模切，32开，5000份）,1份,¥0.30 ,货架插卡，摇摇卡，爆炸签等印刷品
87,液压撑杆,,12mm液压撑杆,12mm液压撑杆,1支,¥28.00 ,适用于货架上方上翻挡板制作等
88,龙骨,,木龙骨,木龙骨,1米,¥5.00 ,户外广告牌，店牌，堆头底架，异形陈列制作等
89,龙骨,,轻钢龙骨,轻钢龙骨,1米,¥20.00 ,户外广告牌，店牌，堆头底架，异形陈列制作等
90,卷帘,,卷帘(含卷帘轴),卷帘(含卷帘轴),1平米,¥36.00 ,适用于眉栏展板、窗帘等媒体制作等
91,窗帘卷轴,,窗帘卷轴（含1.5米铝管）,窗帘卷轴（含1.5米铝管）,1套,¥56.00 ,适用于眉栏展板、窗帘等媒体制作等
92,塑料挂轴,,塑料挂轴,塑料挂轴,1米,¥12.00 ,适用于眉栏展板、卷帘、吊旗等
93,铝挂轴,,铝挂轴,铝挂轴,1米,¥28.00 ,适用于眉栏展板、卷帘、吊旗等
94,塑料包边,,塑料包边(小),塑料包边(小),1米,¥2.00 ,适用于眉栏展板、堆箱围板、包柱包边
95,塑料包边,,塑料包边(大),塑料包边(大),1米,¥5.00 ,适用于眉栏展板、堆箱围板、包柱包边
96,铝合金包边,,铝合金包边-2.5cm*2.5cm,铝合金包边-2.5cm*2.5cm,1米,¥9.00 ,适用于广告牌，店牌包边
97,灯管,飞利浦,菲利浦灯管(1.2m 40w),菲利浦灯管(1.2m 40w),1个,¥15.00 ,户外广告牌，店牌，堆头底架，异形陈列制作等
98,镇流器,震流器、整流器,震流器,震流器,1个,¥24.00 ,户外广告牌，店牌，堆头底架，异形陈列制作等
99,射灯,,聚光射灯,聚光射灯,1套,¥120.00 ,户外广告牌，店牌，堆头底架，异形陈列制作等
100,射灯,,长臂射灯（含支架）,长臂射灯（含支架）,1支,¥170.00 ,户外广告牌，店牌，堆头底架，异形陈列制作等
101,LED灯,,LED灯（三个灯珠单色）,LED灯（三个灯珠单色）,1串,¥18.00 ,户外广告牌，店牌，堆头底架，异形陈列制作等
102,LED灯,,LED灯（三个灯珠全彩）,LED灯（三个灯珠全彩）,1串,¥26.00 ,户外广告牌，店牌，堆头底架，异形陈列制作等
103,变压器,,LED变压器,LED变压器,1台,¥95.00 ,户外广告牌，店牌，堆头底架，异形陈列制作等
104,五金,,五金扣件,五金扣件,1个,¥15.00 ,户外广告牌，店牌，堆头底架，异形陈列制作等
105,五金,,五金合叶,五金合叶,1个,¥12.00 ,户外广告牌，店牌，堆头底架，异形陈列制作等
106,辅材,自喷漆,自喷漆-400ml普通颜色,自喷漆-400ml普通颜色,1桶,¥14.00 ,适用于陈列架制作
107,辅材,自喷漆,自喷漆-400ml闪光金色,自喷漆-400ml闪光金色,1桶,¥16.00 ,适用于陈列架制作
108,辅材,自喷漆,自喷漆-400ml闪光银色,自喷漆-400ml闪光银色,1桶,¥16.00 ,适用于陈列架制作
109,辅材,透明胶,透明胶带（幅宽4cm*1000cm长）,透明胶带（幅宽4cm*1000cm长）,1卷,¥9.00 ,制作、安装辅料
110,辅材,双面胶,双面胶（海棉胶）,双面胶（海棉胶）,1卷,¥4.00 ,制作、安装辅料
111,辅材,玻璃胶,玻璃胶,玻璃胶,1桶,¥18.00 ,制作、安装辅料
112,辅材,万能胶,万能胶,万能胶,1桶,¥32.00 ,制作、安装辅料
113,辅材,,3秒速干胶,3秒速干胶,1瓶,¥2.00 ,制作、安装辅料
114,辅材,,热熔胶棒,热熔胶棒,1个,¥2.00 ,制作、安装辅料
115,辅材,,35cm扎带,35cm扎带,1包,¥14.00 ,制作、安装辅料
116,辅材,,广告钉-直径1.5cm长3cm,广告钉-直径1.5cm长3cm,1个,¥3.00 ,适用于木质展柜
117,辅材,,广告钉-直径1.5cm长5cm,广告钉-直径1.5cm长5cm,1个,¥4.00 ,适用于木质展柜
118,电线,,电线,电线,1米,¥6.00 ,制作、安装辅料
119,桁架,行架,行架（租/天含安装费用）-,行架（租/天含安装费用）-,1米,¥18.00 ,适用于商场超市及室外大型促销等活动
120,运输,面包车、金杯, 金杯 近距20Km内，起步价设定为50元，超出五公里按 4元/公里收费,近距点-中型面包车车型以内（参考厢长2.4-3.2米，车高1.9-2.3米），距生动化公司20公里内（含20公里）：5公里内为起步价，超出5公里的路程单独收费，计算公式为起步价+(公里数-5）*每公里单价,报价以20公里计算，备注说明起步价和超出5公里后的每公里报价,¥110.00 ,起步价设定为50元，超出五公里按 4元/公里收费
121,运输,货车,货车 近距20Km内 ，起步价设定为100元，超出五公里按5元/公里收费,近距点-中型货车车型以内（参考厢长3.8-4.3米，车高2.9-3.5米），距生动化公司20公里内（含20公里）：5公里内为起步价，超出5公里的路程单独收费，计算公式为起步价+(公里数-5）*每公里单价,报价以20公里举例，备注说明起步价和超出5公里后的每公里报价,¥175.00 ,起步价设定为100元，超出五公里按5元/公里收费
122,运输,, 金杯 远距20KM以上，起步价设定为50元，超出五公里按 4元/公里收费,附加40%返程费,远距点-中型面包车车型以内，距生动化公司20公里以上：5公里内为起步价，超出5公里的路程单独收费，计算公式为起步价+(公里数-5）*每公里单价，附加40%返程费,报价以50公里举例，备注说明起步价和超出5公里后的每公里报价,¥322.00 ,起步价设定为50元，超出五公里按 4元/公里收费
123,运输,,货车 远距20KM以上 ，起步价设定为100元，超出五公里按5元/公里收费，附加40%返程费,远距点-中型货车车型以内，距生动化公司20公里以上：5公里内为起步价，超出5公里的路程单独收费，计算公式为起步价+(公里数-5）*每公里单价，附加40%返程费,报价以50公里举例，备注说明起步价和超出5公里后的每公里报价,¥455.00 ,起步价设定为100元，超出五公里按5元/公里收费`;
