/**
 * Laplace Data Calsberg v0.7.0
 */
const csv_data_supplier_lpi_wood_making = `item_no,name,desc,serial_no,category,specification,unit,price_349,price_zlsx_normal,price_zlsx_high,description
ZZ-2022-1,常规木制作,单面木制多层面板车贴画面,1,常规木制作（背景墙）,单面木制多层面板车贴画面,平米,140.00 ,130.00 ,150.00 ,背景墙1、厚度在20cm以内的只算正面1个面尺寸，厚度在25cm-40cm需要加算展开两侧画面，顶部画面不计算；2、厚度在40cm-120cm的，算展开木制基层面积，顶和底面不算木基层面积（需要算顶部画面）；3、厚度在120Cm以上展开面积计算 底部不计算
ZZ-2022-2,常规木制作,单面木制免漆面板车贴、户外写真画面,2,常规木制作（背景墙）,单面木制免漆面板车贴、户外写真画面,平米,150.00 ,140.00 ,160.00 ,
ZZ-2022-3,常规木制作,单面木质基层乳胶漆,3,常规木制作（背景墙）,单面木质基层乳胶漆,平米,140.00 ,140.00 ,140.00 ,
ZZ-2022-4,常规木制作,双面木质基层（厚度20厘米以内）含车贴画面 （只计算单面）,4,常规木制作（背景墙）,双面木质基层（厚度20厘米以内）含车贴画面 （只计算单面）,平米,200.00 ,180.00 ,200.00 ,
ZZ-2022-5,常规木制作,双面木质基层（厚度20厘米以内）含乳胶漆   （只计算单面）,5,常规木制作（背景墙）,双面木质基层（厚度20厘米以内）含乳胶漆   （只计算单面）,平米,200.00 ,200.00 ,220.00 ,
ZZ-2022-6,常规木制作,单面木制作+贴玻音片(波音纸）,6,常规木制作（背景墙）,单面木制作+贴玻音片(波音纸）,平米,130.00 ,120.00 ,140.00 ,
ZZ-2022-7,常规木制作,双面木制作+贴玻音片(波音纸）（ 只计算单面）,7,常规木制作（背景墙）,双面木制作+贴玻音片(波音纸）（ 只计算单面）,平米,190.00 ,180.00 ,180.00 ,
ZZ-2022-8,三维立体形状,三维立体易拉罐1.2-1.5米高同等比例  局部油漆写真画面,8,三维立体形状,三维立体易拉罐1.2-1.5米高同等比例  局部油漆写真画面,元/个,1400.00 ,1100.00 ,1400.00 ,
ZZ-2022-9,三维立体形状,三维立体易拉罐1.6-2.6米高同等比例   局部油漆写真画面,9,三维立体形状,三维立体易拉罐1.6-2.6米高同等比例   局部油漆写真画面,元/个,1800.00 ,1400.00 ,1800.00 ,
ZZ-2022-10,异型背景墙木质类,单面圆弧形背板墙（15厘米内）,10,异型背景墙木质类,单面圆弧形背板墙（15厘米内）,平米,150.00 ,150.00 ,180.00 ,
ZZ-2022-11,异型背景墙木质类,双面圆弧形背板墙（16-30厘米内）（ 只计算单面）,11,异型背景墙木质类,双面圆弧形背板墙（16-30厘米内）（ 只计算单面）,平米,220.00 ,220.00 ,280.00 ,
ZZ-2022-12,常规地台（高度20厘米以内）,地台（木质基层）高度在20cm以内情况只算顶面面积；正圆形按常规价,12,常规地台（高度20厘米以内）,地台（木质基层）                高度在20cm以内情况只算顶面面积；正圆形按常规价,平米,120.00 ,120.00 ,120.00 ,制作全新高度40厘米以内
ZZ-2022-13,常规地台（高度20厘米以内）,木质基层+车贴高度在20cm以内情况只算顶面面积；正圆形按常规价,13,常规地台（高度21厘米以内）,木质基层+车贴高度在20cm以内情况只算顶面面积；正圆形按常规价,平米,150.00 ,150.00 ,150.00 ,制作全新
ZZ-2022-14,常规地台（高度20厘米以内）,木质基层+车贴斜纹车贴高度在20cm以内情况只算顶面面积；正圆形按常规价,14,常规地台（高度22厘米以内）,木质基层+车贴斜纹车贴高度在20cm以内情况只算顶面面积；正圆形按常规价,平米,170.00 ,170.00 ,170.00 ,制作全新
ZZ-2022-15,常规地台（高度20厘米以内）,灵通车展地台基础包含木工板找平,15,常规地台（高度23厘米以内）,灵通车展地台基础包含木工板找平,平米,50.00 ,50.00 ,50.00 ,租赁10日内
ZZ-2022-16,常规地台（高度20厘米以内）,会展地台高度8厘米,16,常规地台（高度24厘米以内）,会展地台高度8厘米,平米,40.00 ,40.00 ,40.00 ,租赁含木工板找平
ZZ-2022-17,常规地台（高度20厘米以内）,30方管+15木工板地台,17,常规地台（高度25厘米以内）,30方管+15木工板地台,平米,120.00 ,120.00 ,120.00 ,制作全新
ZZ-2022-18,常规地台（高度20厘米以内）,18板+18板（高度3.6厘米）车贴,18,常规地台（高度26厘米以内）,18板+18板（高度3.6厘米）车贴,平米,110.00 ,110.00 ,110.00 ,
ZZ-2022-19,常规地台（高度20厘米以内）,18板+18板（高度3.6厘米）含斜纹车贴,19,常规地台（高度27厘米以内）,18板+18板（高度3.6厘米）含斜纹车贴,平米,140.00 ,140.00 ,140.00 ,
ZZ-2022-20,常规地台（高度20厘米以内）,18板+18板（高度3.6厘米）,20,常规地台（高度28厘米以内）,18板+18板（高度3.6厘米）,平米,85.00 ,85.00 ,85.00 ,不含画面
ZZ-2022-21,地台（高度20厘米以内),20厘米以内异型地台含普通车贴画面 ,21,地台（高度20厘米以内,制作20厘米以内异型地台含普通车贴画面 ,平米,180.00 ,180.00 ,190.00 ,
ZZ-2022-22,地台（高度20厘米以内),20厘米以内异型地台含耐磨或者斜纹车贴画面 ,22,地台（高度21厘米以内,制作20厘米以内异型地台含耐磨或者斜纹车贴画面 ,平米,200.00 ,200.00 ,220.00 ,
ZZ-2022-23,地台辅料,镀锌板1.0mm厚喷漆收边条延米计算（剪版折弯）常规,23,地台辅料,镀锌板1.0mm厚喷漆收边条延米计算（剪版折弯）常规,延米,32.00 ,32.00 ,35.00 ,采购立面高度15厘米内
ZZ-2022-24,地台辅料,强化木地板（会展展会使用）,24,地台辅料,强化木地板（会展展会使用）,平米,45.00 ,45.00 ,45.00 ,租赁10日内（室内）
ZZ-2022-25,地台辅料,50铝角收边条含喷漆租用壁厚度4毫米,25,地台辅料,50铝角收边条含喷漆租用壁厚度4毫米,延米,25.00 ,25.00 ,25.00 ,租赁10内
ZZ-2022-26,地台辅料,50铝角收边条含喷漆壁厚度4毫米,26,地台辅料,50铝角收边条含喷漆壁厚度4毫米,延米,40.00 ,40.00 ,40.00 ,采购
ZZ-2022-27,地台辅料,异性镀锌板收边条含焊接喷漆,27,地台辅料,异性镀锌板收边条含焊接喷漆,延米,45.00 ,45.00 ,50.00 ,采购立面15厘米内
ZZ-2022-28,地台辅料,地台不锈钢收边条延米计算,28,地台辅料,地台不锈钢收边条延米计算,延米,40.00 ,40.00 ,45.00 ,采购立面15厘米内
ZZ-2022-29,木质喷漆类背景,木工板+底漆   厚度20cm以内只算正面，厚度20cm以上按展开面积计算,29,木质喷漆类背景,木工板+底漆   厚度20cm以内只算正面，厚度20cm以上按展开面积计算,平米,200.00 ,200.00 ,200.00 ,
ZZ-2022-30,木质喷漆类背景,木工板+底漆+面漆   厚度20cm以内只算正面，厚度20cm以上按展开面积计算,30,木质喷漆类背景,木工板+底漆+面漆   厚度20cm以内只算正面，厚度20cm以上按展开面积计算,平米,240.00 ,240.00 ,240.00 ,画面另外算
ZZ-2022-31,钢板,1*1m*20毫米,31,钢板,1*1m*20毫米,张,/,100.00 ,100.00 ,租赁10日内
ZZ-2022-32,钢板,10毫米钢板,32,钢板,10毫米钢板,平米,580.00 ,580.00 ,580.00 ,
ZZ-2022-33,钢架与桁架类同,25-40方管 焊接喷漆   方式见方尺寸在40厘米以内,33,钢架与桁架类同,25-40方管 焊接喷漆   方式见方尺寸在40厘米以内,延米,150.00 ,150.00 ,150.00 ,
ZZ-2022-34,钢架+钢网 ,25-40方管  圈网焊接喷漆,34,钢架+钢网 ,25-40方管  圈网焊接喷漆,平米,150.00 ,150.00 ,150.00 ,
ZZ-2022-35,钢架+钢网 ,25-40方管  平板钢网网焊接喷漆,35,钢架+钢网 ,25-40方管  平板钢网网焊接喷漆,平米,180.00 ,180.00 ,180.00 ,
ZZ-2022-36,钢架结构,25-40方管 焊接喷漆+3毫米耐力板,36,钢架结构,25-40方管 焊接喷漆+3毫米耐力板,平米,220.00 ,220.00 ,220.00 ,顶棚制作工艺
ZZ-2022-37,钢架结构,25-40方管 焊接喷漆+黑白喷绘布,37,钢架结构,25-40方管 焊接喷漆+黑白喷绘布,平米,120.00 ,120.00 ,120.00 ,顶棚制作工艺
ZZ-2022-38,柜台  吧台,木质基层+车贴  厚度60cm，高度90cm以内，按米计算；,38,柜台  吧台,木质基层+车贴  厚度60cm，高度90cm以内，按米计算；,延米,450.00 ,450.00 ,500.00 ,
ZZ-2022-39,柜台  吧台,木质基层+喷漆  厚度60cm，高度90cm以内，按米计算；,39,柜台  吧台,木质基层+喷漆  厚度60cm，高度90cm以内，按米计算；,延米,800.00 ,800.00 ,800.00 ,高90公分以内，厚度60以内
ZZ-2022-40,常规建材,7毫米阻燃多层板（实厚）,40,常规建材,7毫米阻燃多层板（实厚）,张,65.00 ,65.00 ,65.00 ,
ZZ-2022-41,常规建材,9毫米阻燃多层板（实厚）,41,常规建材,9毫米阻燃多层板（实厚）,张,82.00 ,82.00 ,82.00 ,
ZZ-2022-42,常规建材,12毫米阻燃多层板（实厚）,42,常规建材,12毫米阻燃多层板（实厚）,张,103.00 ,103.00 ,103.00 ,
ZZ-2022-43,常规建材,15厘阻燃多层板,43,常规建材,15厘阻燃多层板,张,128.00 ,128.00 ,128.00 ,
ZZ-2022-44,常规建材,18颗粒板,44,常规建材,18颗粒板,张,90.00 ,90.00 ,90.00 ,
ZZ-2022-45,常规建材,18免漆密度板,45,常规建材,18免漆密度板,张,120.00 ,120.00 ,120.00 ,
ZZ-2022-46,常规建材,3厘密度板,46,常规建材,3厘密度板,张,40.00 ,40.00 ,40.00 ,
ZZ-2022-47,常规建材,5厘板,47,常规建材,5厘板,张,53.00 ,53.00 ,53.00 ,
ZZ-2022-48,常规建材,30铁方管壁厚1.2毫米厚,48,常规建材,30铁方管壁厚1.2毫米厚,米,6.00 ,6.00 ,6.00 ,
ZZ-2022-49,常规建材,40铁方管壁厚1.2毫米厚,49,常规建材,40铁方管壁厚1.2毫米厚,米,8.00 ,8.00 ,8.00 ,
ZZ-2022-50,常规建材,50铁方管壁厚1.2厚,50,常规建材,50铁方管壁厚1.2厚,米,15.00 ,15.00 ,15.00 ,
ZZ-2022-51,常规建材,30角钢 非标,51,常规建材,30角钢 非标,米,7.00 ,7.00 ,7.00 ,
ZZ-2022-52,常规建材,40角钢非标,52,常规建材,40角钢非标,米,8.20 ,8.20 ,8.20 ,
ZZ-2022-53,常规建材,50角钢非标,53,常规建材,50角钢非标,米,15.80 ,15.80 ,15.80 ,
ZZ-2022-54,常规建材,80圆管铁壁厚1.5,54,常规建材,80圆管铁壁厚1.5,米,22.00 ,22.00 ,22.00 ,
ZZ-2022-55,常规建材,100圆管铁壁厚1.5,55,常规建材,100圆管铁壁厚1.5,米,35.00 ,35.00 ,35.00 ,
ZZ-2022-56,常规建材,30*40木方,56,常规建材,30*40木方,米,1.30 ,1.30 ,1.30 ,
ZZ-2022-57,地毯,普通地毯,57,地毯,普通地毯,平米,5.00 ,5.00 ,5.00 ,
ZZ-2022-58,地毯,拉绒地毯,58,地毯,拉绒地毯,平米,8.00 ,8.00 ,8.00 ,
ZZ-2022-59,地毯,仿真草坪（普通）,59,地毯,仿真草坪（普通）,平米,22.00 ,22.00 ,22.00 ,
ZZ-2022-60,喷绘,喷绘（普通320喷绘）,60,喷绘,喷绘（普通320喷绘）,平米,8.00 ,8.00 ,8.00 ,
ZZ-2022-61,喷绘,高精度520喷绘,61,喷绘,高精度520喷绘,平米,12.00 ,12.00 ,12.00 ,
ZZ-2022-62,喷绘,550黑底喷绘,62,喷绘,550黑底喷绘,平米,14.00 ,14.00 ,14.00 ,
ZZ-2022-63,uv,uv刀刮布（3.2米以内）,63,uv,uv刀刮布（3.2米以内）,平米,50.00 ,50.00 ,50.00 ,
ZZ-2022-64,uv,uv麻面油画布,64,uv,uv麻面油画布,平米,70.00 ,70.00 ,70.00 ,
ZZ-2022-65,uv,uv软膜（3.2米以内）,65,uv,uv软膜（3.2米以内）,平米,45.00 ,45.00 ,45.00 ,
ZZ-2022-66,uv,uv黑白喷绘布（3.2米以内）,66,uv,uv黑白喷绘布（3.2米以内）,平米,40.00 ,40.00 ,40.00 ,
ZZ-2022-67,写真,室内写真覆膜,67,写真,室内写真覆膜,平米,16.00 ,16.00 ,16.00 ,
ZZ-2022-68,写真,户外写真覆膜,68,写真,户外写真覆膜,平米,18.00 ,18.00 ,18.00 ,
ZZ-2022-69,写真,超卡板裱写真,69,写真,超卡板裱写真,平米,28.00 ,28.00 ,28.00 ,
ZZ-2022-70,写真,油画布,70,写真,油画布,平米,55.00 ,55.00 ,55.00 ,
ZZ-2022-71,写真,灯箱片（双面胶）,71,写真,灯箱片（双面胶）,平米,40.00 ,40.00 ,40.00 ,
ZZ-2022-72,写真,kt板+写真画面,72,写真,kt板+写真画面,平米,22.00 ,22.00 ,22.00 ,
ZZ-2022-73,车贴,写真户外车贴覆膜,73,车贴,写真户外车贴覆膜,平米,22.00 ,22.00 ,22.00 ,
ZZ-2022-74,车贴,斜纹车贴（可移除）,74,车贴,斜纹车贴（可移除）,平米,40.00 ,40.00 ,40.00 ,
ZZ-2022-75,车贴,可移背胶车贴,75,车贴,可移背胶车贴,平米,24.00 ,24.00 ,24.00 ,
ZZ-2022-76,灯箱,木质灯箱   木质框架 软膜画面  LED灯PVC边条收边,76,灯箱,木质灯箱   木质框架 软膜画面  LED灯PVC边条收边,平米,180.00 ,180.00 ,180.00 ,
ZZ-2022-77,灯箱,卡布灯箱  6厘米型材卡布灯箱 软膜 画面,77,灯箱,卡布灯箱  6厘米型材卡布灯箱 软膜 画面,平米,240.00 ,240.00 ,240.00 ,
ZZ-2022-78,灯箱,卡布灯箱  8厘米型材卡布灯箱 软膜 画面,78,灯箱,卡布灯箱  8厘米型材卡布灯箱 软膜 画面,平米,260.00 ,260.00 ,260.00 ,
ZZ-2022-79,波音片,普通波音片,79,波音片,普通波音片,平米,10.00 ,10.00 ,10.00 ,
ZZ-2022-80,波音片,木纹波音片,80,波音片,木纹波音片,平米,16.00 ,16.00 ,16.00 ,
ZZ-2022-81,波音片,加厚型木纹波音片,81,波音片,加厚型木纹波音片,平米,20.00 ,20.00 ,20.00 ,海尔专用
ZZ-2022-82,立体字,不锈钢平面发光字,82,立体字,不锈钢平面发光字,厘米,3.80 ,3.80 ,3.80 ,
ZZ-2022-83,立体字,塑料边亚克力面板发光字,83,立体字,塑料边亚克力面板发光字,厘米,3.50 ,3.50 ,3.50 ,
ZZ-2022-84,立体字,30mm泡沫字（亚克力面板）,84,立体字,30mm泡沫字（亚克力面板）,厘米,2.00 ,2.00 ,2.00 ,
ZZ-2022-85,立体字,15mmpvc喷漆字,85,立体字,15mmpvc喷漆字,平米,200.00 ,200.00 ,200.00 ,
ZZ-2022-86,立体字,18mmpvc喷漆字,86,立体字,18mmpvc喷漆字,平米,220.00 ,220.00 ,220.00 ,
ZZ-2022-87,立体字,15mmpvc全结皮有色,87,立体字,15mmpvc全结皮有色,平米,150.00 ,150.00 ,150.00 ,黑 黄红蓝
ZZ-2022-88,立体字,18mmpvc全结皮有色,88,立体字,18mmpvc全结皮有色,平米,180.00 ,180.00 ,180.00 ,黑 黄红蓝
ZZ-2022-89,立体字,6毫米分体霓虹柔性灯带+6毫米亚克力,89,立体字,6毫米分体霓虹柔性灯带+6毫米亚克力,延米,50.00 ,50.00 ,50.00 ,
ZZ-2022-90,立体字,无边框发光字,90,立体字,无边框发光字,厘米,4.20 ,16.00 ,16.00 ,
ZZ-2022-91,立体字,mini发光字（20厘米以内）,91,立体字,mini发光字（20厘米以内）,厘米,5.50 ,25.00 ,25.00 ,
ZZ-2022-92,立体字,5mm+3mm水晶字,92,立体字,5mm+3mm水晶字,厘米,1.30 ,30.00 ,30.00 ,
ZZ-2022-93,板材（辅料）,耐力板 3毫米耐力板透明,93,板材（辅料）,耐力板 3毫米耐力板透明,平米,95.00 ,5.50 ,5.50 ,
ZZ-2022-94,板材（辅料）,耐力板 4毫米耐力板透明,94,板材（辅料）,耐力板 4毫米耐力板透明,平米,130.00 ,1.30 ,1.30 ,
ZZ-2022-95,板材（辅料）,阳光板 6毫米常规,95,板材（辅料）,阳光板 6毫米常规,平米,45.00 ,3.80 ,3.80 ,
ZZ-2022-96,板材（辅料）,阳光板 8毫米常规,96,板材（辅料）,阳光板 8毫米常规,平米,55.00 ,3.50 ,3.50 ,
ZZ-2022-97,板材（辅料）,玻璃  8毫米透明玻璃含磨边,97,板材（辅料）,玻璃  8毫米透明玻璃含磨边,平米,150.00 ,2.00 ,2.00 ,
ZZ-2022-98,板材（辅料）,玻璃  8毫米透明玻璃钢化含磨边,98,板材（辅料）,玻璃  8毫米透明玻璃钢化含磨边,平米,190.00 ,200.00 ,200.00 ,
ZZ-2022-99,板材（辅料）,玻璃 12毫米透明玻璃钢化含磨边,99,板材（辅料）,玻璃 12毫米透明玻璃钢化含磨边,平米,260.00 ,220.00 ,220.00 ,
ZZ-2022-100,板材（辅料）,玻璃 12毫米透明玻璃含磨边,100,板材（辅料）,玻璃 12毫米透明玻璃含磨边,平米,220.00 ,150.00 ,150.00 ,
ZZ-2022-101,板材（辅料）,亚克力  5毫米透明亚克力 ,101,板材（辅料）,亚克力  5毫米透明亚克力 ,平米,130.00 ,180.00 ,180.00 ,
ZZ-2022-102,板材（辅料）,亚克力  6毫米透明亚克力 ,102,板材（辅料）,亚克力  6毫米透明亚克力 ,平米,150.00 ,50.00 ,50.00 ,
ZZ-2022-103,板材（辅料）,亚克力 8毫米透明亚克力 ,103,板材（辅料）,亚克力 8毫米透明亚克力 ,平米,190.00 ,5.50 ,5.50 ,
ZZ-2022-104,板材（辅料）,亚克力 10毫米透明亚克力 ,104,板材（辅料）,亚克力 10毫米透明亚克力 ,平米,260.00 ,1.30 ,1.30 ,
ZZ-2022-105,PVC,5毫米+写真画面包含雕刻,105,PVC,5毫米+写真画面包含雕刻,平米,42.00 ,42.00 ,42.00 ,
ZZ-2022-106,PVC,10毫米写真画面包含雕刻,106,PVC,10毫米写真画面包含雕刻,平米,60.00 ,60.00 ,60.00 ,
ZZ-2022-107,PVC,15毫米写真画面包含雕刻,107,PVC,15毫米写真画面包含雕刻,平米,130.00 ,130.00 ,130.00 ,
ZZ-2022-108,PVC,18毫米写真画面包含雕刻,108,PVC,18毫米写真画面包含雕刻,平米,140.00 ,140.00 ,140.00 ,
ZZ-2022-109,PVC,10毫米异形雕刻UV画面,109,PVC,10毫米异形雕刻UV画面,平米,90.00 ,90.00 ,90.00 ,
ZZ-2022-110,PVC,15毫米异形雕刻UV画面,110,PVC,15毫米异形雕刻UV画面,平米,140.00 ,140.00 ,140.00 ,
ZZ-2022-111,PVC,18毫米异形雕刻UV画面,111,PVC,18毫米异形雕刻UV画面,平米,200.00 ,200.00 ,200.00 ,
ZZ-2022-112,木制作其他费用,异地工人餐费补给 ,112,其它,异地工人餐费补给 ,元/天,50.00 ,50.00 ,50.00 ,
ZZ-2022-113,木制作其他费用,异地搭建住宿标间-2人,113,其它,异地搭建住宿标间-2人,元/间,150.00 ,150.00 ,150.00 ,
ZZ-2022-114,木制作其他费用,电缆2.5平米双芯,114,其它,电缆2.5平米双芯,延米,4.50 ,4.50 ,4.50 ,可利旧
ZZ-2022-115,木制作其他费用,铜芯辅导线4平米双芯,115,其它,铜芯辅导线4平米双芯,延米,5.00 ,5.00 ,5.00 ,可利旧
ZZ-2022-116,木制作其他费用,铜芯辅导线2.5平米双芯,116,其它,铜芯辅导线2.5平米双芯,延米,3.50 ,3.50 ,3.50 ,可利旧
ZZ-2022-117,木制作其他费用,空开电箱,117,其它,空开电箱,项,100.00 ,100.00 ,100.00 ,租赁
ZZ-2022-118,木制作其他费用,5寸内嵌LED筒灯,118,其它,5寸内嵌LED筒灯,盏,20.00 ,20.00 ,20.00 ,
ZZ-2022-119,木制作其他费用,7寸内嵌LED筒灯,119,其它,7寸内嵌LED筒灯,盏,40.00 ,40.00 ,40.00 ,全新
ZZ-2022-120,木制作其他费用,428颗粒LED灯带单色,120,其它,428颗粒LED灯带单色,米,9.00 ,9.00 ,9.00 ,全新
ZZ-2022-121,木制作其他费用,T5 日光灯 0.5米-1.2米,121,其它,T5 日光灯 0.5米-1.2米,套,22.00 ,22.00 ,22.00 ,全新
ZZ-2022-122,木制作其他费用,地线槽板 硅胶6成新以上,122,其它,地线槽板 硅胶6成新以上,张,5.00 ,5.00 ,5.00 ,租赁
ZZ-2022-123,木制作其他费用,地线槽板 全新采购,123,其它,地线槽板 全新采购,张,55.00 ,55.00 ,55.00 ,采购
ZZ-2022-124,立体字,8毫米霓虹柔性灯带,124,其它,8毫米霓虹柔性灯带,延米,20.00 ,20.00 ,20.00 ,
ZZ-2022-125,立体字,6毫米霓虹柔性灯带+15PVC有色全结皮挖槽,125,其它,6毫米霓虹柔性灯带+15PVC有色全结皮挖槽,延米,23.00 ,23.00 ,23.00 ,
ZZ-2022-126,立体字,8毫米霓虹柔性灯带+15PVC有色全结皮挖槽,126,其它,8毫米霓虹柔性灯带+15PVC有色全结皮挖槽,延米,25.00 ,25.00 ,25.00 ,
ZZ-2022-127,搭建撤出,面包车座工人夜间施工,127,搭建撤出,面包车座工人夜间施工,元/公里,2.30 ,2.30 ,2.30 ,按公里计算 包含过路费
ZZ-2022-128,搭建撤出,4.2米货车运输,128,搭建撤出,4.2米货车运输,元/公里,起步价280元30公里内超出每公里按6元/公里计算 只计算单边包含过路费,起步价280元30公里内超出每公里按6元/公里计算 只计算单边包含过路费,起步价280元30公里内超出每公里按7元/公里计算 只计算单边包含过路费,
ZZ-2022-129,搭建撤出,6.8米货车运输,129,搭建撤出,6.8米货车运输,元/公里,起步价450元30公里内超出每公里按7元/公里计算 只计算单边包含过路费,起步价450元30公里内超出每公里按7元/公里计算 只计算单边包含过路费,起步价450元30公里内超出每公里按8元/公里计算 只计算单边包含过路费,
ZZ-2022-130,搭建撤出,9.6米货车运输,130,搭建撤出,9.6米货车运输,单次,起步价650元30公里内超出每公里按7.5元/公里计算 只计算单边包含过路费,起步价650元30公里内超出每公里按7.5元/公里计算 只计算单边包含过路费,起步价650元30公里内超出每公里按7.6元/公里计算 只计算单边包含过路费,
ZZ-2022-131,搭建撤出,木工 ,131,搭建撤出,木工 ,元/天,300.00 ,300.00 ,300.00 ,白天8小时为一个工时，晚上22：00后6小时为一个工时，吃饭，休息，车程时间不算入
ZZ-2022-132,搭建撤出,电工,132,搭建撤出,电工,元/天,350.00 ,350.00 ,350.00 ,
ZZ-2022-133,搭建撤出,美工,133,搭建撤出,美工,元/天,320.00 ,320.00 ,320.00 ,
ZZ-2022-134,搭建撤出,焊工,134,搭建撤出,焊工,元/天,320.00 ,320.00 ,320.00 ,
ZZ-2022-135,搭建撤出,漆工,135,搭建撤出,漆工,元/天,350.00 ,350.00 ,350.00 ,`;
